/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "O CleanMyMac 3 mantém você informado sobre o uso do processador e da memória, ciclos de carga da bateria e ainda libera a memória do Mac.";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "Painel";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "Este foi um pequeno resumo dos novos recursos, que com certeza não diz tudo. E o resto? Bem, o resto deixaremos para que você descubra sozinho!";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "Então… vamos à limpeza!";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "Receba notificações sobre problemas de hardware e software. Você saberá exatamente o que está acontecendo e como corrigir os problemas bem na hora.";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "Alertas de Saúde";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "Obtenha mais espaço em disco limpando backups e atualizações antigas, transferências incompletas e outros no iTunes.";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "iTunes";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "Limpe gigabytes de anexos e transferências armazenados nas profundezas do Mail, desde PDFs a assinaturas de e-mail.";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "Anexos do Mail";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "Mantenha o seu Mac em forma reparando as permissões do disco, reindexando o Spotlight, acelerando a busca no Mail e muito mais.";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "Manutenção";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "Limpe suas atividades on-line e off-line, incluindo os históricos de navegação e transferências, conversas do Skype e do Mensagens e arquivos abertos recentemente.";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "Privacidade";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "O novo CleanMyMac 3 limpa ainda mais o seu Mac e agora cuida da manutenção. Descubra como!";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "Novidades";

"Done" = "Concluído";

"Next" = "Seguinte";
